Repository: lgzcoollg/vphone-cli
Catalog: VPhoneExecutable/VPhoneVirtualization/Resources/Localizable.xcstrings
Source language: en
Languages: ja, ko, vi, zh_hans

# %@ Guest error: %@
source: %1$@ Guest error: %2$@
ja: %1$@ ゲストのエラー: %2$@
ko: %1$@ 게스트 오류: %2$@
vi: %1$@ Lỗi máy khách: %2$@
zh_hans: %1$@ 客户机错误：%2$@

# %@ RAM
source: %1$@ RAM
ja: RAM %1$@
ko: RAM %1$@
vi: RAM %1$@
zh_hans: %1$@ 内存

source: %@ The guest reported: %@
ja: %1$@ ゲストからの報告: %2$@
ko: %1$@ 게스트 보고: %2$@
vi: %1$@ Máy khách báo: %2$@
zh_hans: %1$@ 客体报告：%2$@

source: %@ apps
ja: %@ 件のアプリ
ko: 앱 %@개
vi: %@ ứng dụng
zh_hans: %@ 个应用

# %@ can use Wi-Fi and cellular data.
source: %1$@ can use Wi-Fi and cellular data.
ja: %1$@ は Wi-Fi とモバイルデータ通信を使用できます。
ko: %1$@에서 Wi-Fi 및 셀룰러 데이터를 사용할 수 있습니다.
vi: %1$@ có thể dùng Wi-Fi và dữ liệu di động.
zh_hans: %1$@ 可以使用 Wi-Fi 和蜂窝数据。

source: %@ entries
ja: %@ 件の記録
ko: 항목 %@개
vi: %@ mục
zh_hans: %@ 条记录

# %@ has no data container.
source: %1$@ has no data container.
ja: %1$@ にはデータコンテナがありません。
ko: %1$@에는 데이터 컨테이너가 없습니다.
vi: %1$@ không có vùng chứa dữ liệu.
zh_hans: %1$@ 没有数据容器。

source: %@ has no values.
ja: %@ に値はありません。
ko: %@에 값이 없습니다.
vi: %@ không có giá trị nào.
zh_hans: %@ 没有任何值。

# %@ is already disabled.
source: %1$@ is already disabled.
ja: %1$@ はすでに無効です。
ko: %1$@은(는) 이미 비활성화되어 있습니다.
vi: %1$@ đã bị tắt.
zh_hans: %1$@ 已停用。

# %@ is already enabled.
source: %1$@ is already enabled.
ja: %1$@ はすでに有効です。
ko: %1$@은(는) 이미 활성화되어 있습니다.
vi: %1$@ đã được bật.
zh_hans: %1$@ 已启用。

# %@ is already running.
source: %1$@ is already running.
ja: %1$@ はすでに実行中です。
ko: %1$@은(는) 이미 실행 중입니다.
vi: %1$@ đang chạy.
zh_hans: %1$@ 已在运行。

source: %@ is not set in %@.
ja: %2$@ に %1$@ は設定されていません。
ko: %2$@에 %1$@이(가) 설정되어 있지 않습니다.
vi: %1$@ chưa được đặt trong %2$@.
zh_hans: %2$@ 中未设置 %1$@。

source: %@ items
ja: %@ 項目
ko: 항목 %@개
vi: %@ mục
zh_hans: %@ 项

source: %@ items (filtered)
ja: %@ 項目（絞り込み中）
ko: %@개 항목(필터 적용)
vi: %@ mục (đã lọc)
zh_hans: 已筛选 %@ 项

# %@ used of %@ (%@)
source: %1$@ used of %2$@ (%3$@)
ja: %2$@ 中 %1$@ 使用（%3$@）
ko: %2$@ 중 %1$@ 사용(%3$@)
vi: Đã dùng %1$@ / %2$@ (%3$@)
zh_hans: 已用 %1$@，共 %2$@（%3$@）

# %@ volume set to %@.
source: %1$@ volume set to %2$@.
ja: %1$@の音量を %2$@ に設定しました。
ko: %1$@ 음량을 %2$@(으)로 설정했습니다.
vi: Đã đặt âm lượng %1$@ thành %2$@.
zh_hans: %1$@音量已设为 %2$@。

# %@ was not loaded.
source: %1$@ was not loaded.
ja: %1$@ は読み込まれていませんでした。
ko: %1$@은(는) 로드되어 있지 않았습니다.
vi: %1$@ chưa được tải.
zh_hans: %1$@ 未载入。

# %@ was not running.
source: %1$@ was not running.
ja: %1$@ は実行されていませんでした。
ko: %1$@은(는) 실행 중이 아니었습니다.
vi: %1$@ không chạy.
zh_hans: %1$@ 未在运行。

# %@ · %@ available
source: %1$@ · %2$@ available
ja: %1$@ · 空き %2$@
ko: %1$@ · %2$@ 사용 가능
vi: %1$@ · còn trống %2$@
zh_hans: %1$@ · 可用 %2$@

# %@, %@, muted
source: %1$@, %2$@, muted
ja: %1$@、%2$@、消音
ko: %1$@, %2$@, 음소거됨
vi: %1$@, %2$@, đã tắt tiếng
zh_hans: %1$@，%2$@，已静音

# %@, %lld%% available
source: %1$@, %2$lld%% available
ja: %1$@、%2$lld%% 空き
ko: %1$@, %2$lld%% 사용 가능
vi: %1$@, %2$lld%% khả dụng
zh_hans: %1$@，%2$lld%% 可用

# %@, and %lld more.
source: %1$@, and %2$lld more.
ja: %1$@、ほか %2$lld 個。
ko: %1$@ 외 %2$lld개.
vi: %1$@ và %2$lld tiến trình khác.
zh_hans: %1$@，以及另外 %2$lld 个。

source: %@/%@ items
ja: %@/%@ 項目
ko: %@/%@개 항목
vi: %@/%@ mục
zh_hans: %@/%@ 项

# %lld Reports Selected
source: %1$lld Reports Selected
ja: %1$lld 件のレポートを選択中
ko: 보고서 %1$lld개 선택됨
vi: Đã chọn %1$lld báo cáo
zh_hans: 已选择 %1$lld 份报告

# %lld apps
source: %1$lld apps
ja: %1$lld 個のアプリ
ko: 앱 %1$lld개
vi: %1$lld ứng dụng
zh_hans: %1$lld 个应用

# %lld blocks
source: %1$lld blocks
ja: %1$lld 個のブロック
ko: 블록 %1$lld개
vi: %1$lld khối
zh_hans: %1$lld 个文本块

source: %lld characters
ja: %lld 文字
ko: %lld자
vi: %lld ký tự
zh_hans: %lld 个字符

# %lld elements
source: %1$lld elements
ja: %1$lld 個の要素
ko: 요소 %1$lld개
vi: %1$lld phần tử
zh_hans: %1$lld 个元素

# %lld entries
source: %1$lld entries
ja: %1$lld 件
ko: %1$lld개 항목
vi: %1$lld mục
zh_hans: %1$lld 个条目

# %lld entries selected.
source: %1$lld entries selected.
ja: %1$lld 件のエントリを選択中。
ko: %1$lld개 항목 선택됨.
vi: Đã chọn %1$lld mục.
zh_hans: 已选择 %1$lld 个条目。

source: %lld items
ja: %lld 項目
ko: %lld개 항목
vi: %lld mục
zh_hans: %lld 项

source: %lld keys
ja: %lld 個のキー
ko: %lld개 키
vi: %lld khóa
zh_hans: %lld 个键

# %lld of %lld apps
source: %1$lld of %2$lld apps
ja: %1$lld / %2$lld 個のアプリ
ko: 앱 %1$lld / %2$lld개
vi: %1$lld / %2$lld ứng dụng
zh_hans: %1$lld / %2$lld 个应用

# %lld of %lld entries
source: %1$lld of %2$lld entries
ja: %2$lld 件中 %1$lld 件
ko: %2$lld개 중 %1$lld개 항목
vi: %1$lld trên %2$lld mục
zh_hans: %1$lld / %2$lld 个条目

# %lld of %lld processes
source: %1$lld of %2$lld processes
ja: %2$lld 個中 %1$lld 個のプロセス
ko: 프로세스 %2$lld개 중 %1$lld개
vi: %1$lld trong %2$lld tiến trình
zh_hans: %2$lld 个进程中的 %1$lld 个

# %lld of %lld services, %lld running
source: %1$lld of %2$lld services, %3$lld running
ja: %1$lld / %2$lld 件のサービス、%3$lld 件実行中
ko: 서비스 %2$lld개 중 %1$lld개, %3$lld개 실행 중
vi: %1$lld / %2$lld dịch vụ, %3$lld đang chạy
zh_hans: %1$lld / %2$lld 个服务，%3$lld 个运行中

# %lld processes
source: %1$lld processes
ja: %1$lld 個のプロセス
ko: 프로세스 %1$lld개
vi: %1$lld tiến trình
zh_hans: %1$lld 个进程

# %lld%% available
source: %1$lld%% available
ja: %1$lld%% 空き
ko: %1$lld%% 사용 가능
vi: %1$lld%% khả dụng
zh_hans: %1$lld%% 可用

# %lld+ elements
source: %1$lld+ elements
ja: %1$lld+ 個の要素
ko: 요소 %1$lld+개
vi: %1$lld+ phần tử
zh_hans: %1$lld+ 个元素

source: (protected)
ja: （保護されています）
ko: (보호됨)
vi: (được bảo vệ)
zh_hans: （受保护）

source: (unnamed)
ja: （名前なし）
ko: (이름 없음)
vi: (chưa đặt tên)
zh_hans: （未命名）

source: , low power
ja: 、低電力モード
ko: , 저전력 모드
vi: , chế độ nguồn điện thấp
zh_hans: ，低电量模式

source: 1 app
ja: 1 個のアプリ
ko: 앱 1개
vi: 1 ứng dụng
zh_hans: 1 个应用

source: 1 character
ja: 1 文字
ko: 1자
vi: 1 ký tự
zh_hans: 1 个字符

source: 1 item
ja: 1 項目
ko: 항목 1개
vi: 1 mục
zh_hans: 1 项

source: 1 key
ja: 1 個のキー
ko: 키 1개
vi: 1 khóa
zh_hans: 1 个键

source: Access Group
ja: アクセスグループ
ko: 접근 그룹
vi: Nhóm truy cập
zh_hans: 访问组

source: Accessibility
ja: アクセシビリティ
ko: 손쉬운 사용
vi: Trợ năng
zh_hans: 辅助功能

source: Account
ja: アカウント
ko: 계정
vi: Tài khoản
zh_hans: 账户

source: Actions
ja: 操作
ko: 작업
vi: Thao tác
zh_hans: 操作

source: Active Session
ja: アクティブなセッション
ko: 활성 세션
vi: Phiên đang hoạt động
zh_hans: 活跃会话

source: Add Test Item
ja: テスト項目を追加
ko: 테스트 항목 추가
vi: Thêm mục thử nghiệm
zh_hans: 添加测试项目

source: Address
ja: アドレス
ko: 주소
vi: Địa chỉ
zh_hans: 地址

source: After First Unlock
ja: 初回ロック解除後
ko: 첫 잠금 해제 후
vi: Sau lần mở khóa đầu tiên
zh_hans: 首次解锁后

source: After First Unlock (This Device Only)
ja: 初回ロック解除後（このデバイスのみ）
ko: 첫 잠금 해제 후(이 기기만)
vi: Sau lần mở khóa đầu tiên (chỉ thiết bị này)
zh_hans: 首次解锁后（仅限此设备）

source: AfterFirstUnlock
ja: 初回ロック解除後
ko: 최초 잠금 해제 후
vi: Sau lần mở khóa đầu tiên
zh_hans: 首次解锁后

source: AfterFirstUnlock (ThisDevice)
ja: 初回ロック解除後（このデバイス）
ko: 최초 잠금 해제 후(이 기기)
vi: Sau lần mở khóa đầu tiên (thiết bị này)
zh_hans: 首次解锁后（此设备）

source: All
ja: すべて
ko: 전체
vi: Tất cả
zh_hans: 全部

source: All Levels
ja: すべてのレベル
ko: 모든 수준
vi: Mọi cấp độ
zh_hans: 所有级别

source: All keys
ja: すべてのキー
ko: 모든 키
vi: Tất cả khóa
zh_hans: 所有键

source: Allow Wi-Fi and cellular data for this app
ja: このアプリに Wi-Fi とモバイルデータ通信を許可
ko: 이 앱에 Wi-Fi 및 셀룰러 데이터 허용
vi: Cho phép ứng dụng này dùng Wi-Fi và dữ liệu di động
zh_hans: 允许此应用使用 Wi-Fi 和蜂窝数据

source: Always
ja: 常に
ko: 항상
vi: Luôn luôn
zh_hans: 始终

source: Always (This Device Only)
ja: 常に（このデバイスのみ）
ko: 항상(이 기기만)
vi: Luôn luôn (chỉ thiết bị này)
zh_hans: 始终（仅限此设备）

source: Always (ThisDevice)
ja: 常に（このデバイス）
ko: 항상(이 기기)
vi: Luôn luôn (thiết bị này)
zh_hans: 始终（此设备）

source: An item named %@ already exists.
ja: %@ という名前の項目は既に存在します。
ko: 이름이 %@인 항목이 이미 있습니다.
vi: Đã có mục tên %@.
zh_hans: 名为 %@ 的项目已存在。

source: An item named “%@” already exists. Choose a different name.
ja: 「%@」という名前の項目がすでに存在します。別の名前を選択してください。
ko: “%@”(이)라는 이름의 항목이 이미 있습니다. 다른 이름을 선택하세요.
vi: Đã có mục tên “%@”. Hãy chọn tên khác.
zh_hans: 已存在名为“%@”的项目。请选择其他名称。

source: App Browser
ja: アプリブラウザ
ko: 앱 브라우저
vi: Trình duyệt ứng dụng
zh_hans: 应用浏览器

source: App Groups
ja: App Group
ko: 앱 그룹
vi: Nhóm ứng dụng
zh_hans: App Group

source: App Info
ja: アプリ情報
ko: 앱 정보
vi: Thông tin ứng dụng
zh_hans: 应用简介

source: App Type
ja: アプリの種類
ko: 앱 유형
vi: Loại ứng dụng
zh_hans: 应用类型

source: Apple Park (Cupertino)
ja: Apple Park（クパチーノ）
ko: Apple Park(쿠퍼티노)
zh_hans: Apple Park（库比蒂诺）

source: Apps
ja: アプリ
ko: 앱
vi: Ứng dụng
zh_hans: 应用

source: Apps in the guest quit. The guest agent reconnects after the guest starts up.
ja: ゲスト内のアプリは終了します。ゲストの起動後、ゲストエージェントが再接続します。
ko: 게스트의 앱이 종료됩니다. 게스트가 시동되면 게스트 에이전트가 다시 연결됩니다.
vi: Các ứng dụng trong máy khách sẽ thoát. Tác nhân máy khách sẽ kết nối lại sau khi máy khách khởi động.
zh_hans: 客体中的 App 将退出。客体启动后，客体代理会重新连接。

source: Armed, turns on after restart
ja: 準備済み、再起動後にオン
ko: 준비됨, 재시동 후 켜짐
vi: Đã chuẩn bị, bật sau khi khởi động lại
zh_hans: 已预备，重启后开启

source: Array
ja: 配列
ko: 배열
vi: Mảng
zh_hans: 数组

source: Audio
ja: オーディオ
ko: 오디오
vi: Âm thanh
zh_hans: 音频

source: Auto Refresh
ja: 自動更新
ko: 자동 새로 고침
vi: Tự động làm mới
zh_hans: 自动刷新

source: Auto-Brightness
ja: 明るさの自動調節
ko: 자동 밝기
vi: Độ sáng tự động
zh_hans: 自动亮度

source: Auto-Scroll
ja: 自動スクロール
ko: 자동 스크롤
vi: Tự cuộn
zh_hans: 自动滚动

source: Back
ja: 戻る
ko: 뒤로
vi: Quay lại
zh_hans: 返回

source: BaseBin Version
ja: BaseBin バージョン
ko: BaseBin 버전
vi: Phiên bản BaseBin
zh_hans: BaseBin 版本

source: Battery
ja: バッテリー
ko: 배터리
vi: Pin
zh_hans: 电池

source: Binary SHA-256
ja: バイナリ SHA-256
ko: 바이너리 SHA-256
vi: SHA-256 của tệp nhị phân
zh_hans: 二进制 SHA-256

source: Binary data (%@)
ja: バイナリデータ（%@）
ko: 바이너리 데이터(%@)
vi: Dữ liệu nhị phân (%@)
zh_hans: 二进制数据（%@）

source: Boolean
ja: 真偽値
ko: 불리언
zh_hans: 布尔值

source: Boolean accepts true or false. Numeric values use decimal notation.
ja: 真偽値には true または false を指定します。数値には 10 進表記を使用します。
ko: 불리언은 true 또는 false를 사용합니다. 숫자는 십진수로 입력합니다.
vi: Boolean nhận true hoặc false. Giá trị số dùng ký pháp thập phân.
zh_hans: 布尔值可填 true 或 false。数值使用十进制格式。

source: Boot Session UUID
ja: 起動セッション UUID
ko: 부팅 세션 UUID
vi: UUID phiên khởi động
zh_hans: 启动会话 UUID

source: Boot Time
ja: 起動時刻
ko: 부팅 시각
vi: Thời điểm khởi động
zh_hans: 启动时间

source: Bootstrap Tools
ja: Bootstrap ツール
ko: Bootstrap 도구
vi: Công cụ bootstrap
zh_hans: Bootstrap 工具

source: Bootstrap installation failed
ja: ブートストラップのインストールに失敗しました
ko: 부트스트랩 설치 실패
vi: Cài đặt bootstrap thất bại
zh_hans: 引导环境安装失败

source: Bootstrap installed
ja: ブートストラップをインストールしました
ko: 부트스트랩 설치됨
vi: Đã cài đặt bootstrap
zh_hans: 引导环境已安装

source: Bootstrap removal failed
ja: ブートストラップの削除に失敗しました
ko: 부트스트랩 제거 실패
vi: Gỡ bootstrap thất bại
zh_hans: 引导环境卸载失败

source: Bootstrap removed. The guest is restarting.
ja: ブートストラップを削除しました。ゲストを再起動しています。
ko: 부트스트랩을 제거했습니다. 게스트를 재시동합니다.
vi: Đã gỡ bootstrap. Máy khách đang khởi động lại.
zh_hans: 引导环境已卸载，客体正在重启。

source: Bootstrap removed. The guest was not restarted.
ja: ブートストラップを削除しました。ゲストは再起動していません。
ko: 부트스트랩을 제거했습니다. 게스트는 재시동하지 않았습니다.
vi: Đã gỡ bootstrap. Máy khách chưa khởi động lại.
zh_hans: 引导环境已卸载，客体未重启。

source: Brightness
ja: 明るさ
ko: 밝기
vi: Độ sáng
zh_hans: 亮度

# Brightness set to %@.
source: Brightness set to %1$@.
ja: 明るさを %1$@ に設定しました。
ko: 밝기를 %1$@(으)로 설정했습니다.
vi: Đã đặt độ sáng thành %1$@.
zh_hans: 亮度已设为 %1$@。

source: Bring All to Front
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
vi: Đưa tất cả ra trước
zh_hans: 前置全部窗口

source: Bug Type
ja: バグの種類
ko: 버그 유형
vi: Loại lỗi
zh_hans: Bug 类型

source: Build
ja: ビルド
ko: 빌드
vi: Bản dựng
zh_hans: 构建版本

source: Build: %@
ja: ビルド: %@
ko: 빌드: %@
vi: Bản dựng: %@
zh_hans: 构建：%@

source: Bundle
ja: バンドル
ko: 번들

source: CPU Count
ja: CPU 数
ko: CPU 수
vi: Số CPU
zh_hans: CPU 数量

source: CPU Resource
ja: CPU リソース
ko: CPU 리소스
vi: Tài nguyên CPU
zh_hans: CPU 资源

source: CPU Time
ja: CPU 時間
ko: CPU 시간
vi: Thời gian CPU
zh_hans: CPU 时间

source: Camera
ja: カメラ
ko: 카메라
zh_hans: 摄像头

source: Camera server: connected
ja: カメラサーバー: 接続済み
ko: 카메라 서버: 연결됨
vi: Máy chủ camera: đã kết nối
zh_hans: 摄像头服务：已连接

source: Camera server: disconnected
ja: カメラサーバー: 未接続
ko: 카메라 서버: 연결 끊김
vi: Máy chủ camera: chưa kết nối
zh_hans: 摄像头服务：未连接

source: Cancel
ja: キャンセル
ko: 취소
vi: Hủy
zh_hans: 取消

source: Capture
ja: キャプチャ
ko: 캡처
vi: Chụp và ghi
zh_hans: 截取

source: Capture 2 seconds of log while paused (⌘R)
ja: 一時停止中に 2 秒間のログを取得 (⌘R)
ko: 일시 정지 중 2초간 로그 캡처 (⌘R)
vi: Thu 2 giây nhật ký khi đang tạm dừng (⌘R)
zh_hans: 暂停时捕获 2 秒日志 (⌘R)

# Capture Only %@
source: Capture Only %1$@
ja: %1$@ のみを取得
ko: %1$@만 캡처
vi: Chỉ thu %1$@
zh_hans: 仅捕获 %1$@

source: Capture only processes whose name contains this text. Applies to the next capture.
ja: 名前にこのテキストを含むプロセスだけを取得します。次回の取得から適用されます。
ko: 이름에 이 텍스트가 포함된 프로세스만 캡처합니다. 다음 캡처부터 적용됩니다.
vi: Chỉ thu các tiến trình có tên chứa văn bản này. Áp dụng từ lần thu tiếp theo.
zh_hans: 仅捕获名称包含此文本的进程。下次捕获时生效。

source: Capture the guest screen and reload the elements (⌘R)
ja: ゲストの画面をキャプチャして要素を再読み込み (⌘R)
ko: 게스트 화면을 캡처하고 요소를 다시 불러오기(⌘R)
vi: Chụp màn hình máy khách và tải lại các phần tử (⌘R)
zh_hans: 截取客户机屏幕并重新载入元素 (⌘R)

source: Capturing the guest screen…
ja: ゲストの画面をキャプチャしています…
ko: 게스트 화면을 캡처하는 중…
vi: Đang chụp màn hình máy khách…
zh_hans: 正在截取客户机屏幕…

source: Category
ja: カテゴリ
ko: 카테고리
vi: Danh mục
zh_hans: 类别

source: Cellular
ja: モバイル通信
ko: 셀룰러
vi: Di động
zh_hans: 蜂窝网络

source: Certificate
ja: 証明書
ko: 인증서
vi: Chứng chỉ
zh_hans: 证书

source: Certificates
ja: 証明書
ko: 인증서
vi: Chứng chỉ
zh_hans: 证书

source: Change Count
ja: 変更回数
ko: 변경 횟수
vi: Số lần thay đổi
zh_hans: 更改次数

source: Characters: %@
ja: 文字数: %@
ko: 문자 수: %@
vi: Ký tự: %@
zh_hans: 字符数：%@

source: Charging
ja: 充電中
ko: 충전 중
vi: Đang sạc
zh_hans: 正在充电

source: Check the connection, then try again.
ja: 接続を確認してから、もう一度お試しください。
ko: 연결을 확인한 후 다시 시도하십시오.
vi: Hãy kiểm tra kết nối, rồi thử lại.
zh_hans: 请检查连接，然后重试。

source: Check the guest connection, then choose Refresh.
ja: ゲストの接続を確認してから、「再読み込み」を選択してください。
ko: 게스트 연결을 확인한 다음 새로 고침을 선택하십시오.
vi: Hãy kiểm tra kết nối máy khách rồi chọn Làm mới.
zh_hans: 请检查客户机连接，然后选择“刷新”。

source: Choose Export to save each report to a folder.
ja: 「書き出す」を選択すると、各レポートをフォルダに保存できます。
ko: 각 보고서를 폴더에 저장하려면 내보내기를 선택하십시오.
vi: Chọn Xuất để lưu từng báo cáo vào một thư mục.
zh_hans: 选择“导出”可将每份报告存储到一个文件夹。

source: Choose Refresh to capture the guest screen.
ja: 「更新」を選択してゲストの画面をキャプチャします。
ko: 새로 고침을 선택하여 게스트 화면을 캡처하십시오.
vi: Chọn Làm mới để chụp màn hình máy khách.
zh_hans: 选择“刷新”以截取客户机屏幕。

source: Choose Refresh to inspect the guest screen.
ja: 「更新」を選択してゲストの画面を検査します。
ko: 새로 고침을 선택하여 게스트 화면을 검사하십시오.
vi: Chọn Làm mới để kiểm tra màn hình máy khách.
zh_hans: 选择“刷新”以检查客户机屏幕。

source: Choose Refresh to list the guest's crash reports.
ja: 「更新」を選択すると、ゲストのクラッシュレポートが一覧表示されます。
ko: 게스트의 충돌 보고서를 표시하려면 새로 고침을 선택하십시오.
vi: Chọn Làm mới để liệt kê các báo cáo sự cố của máy khách.
zh_hans: 选择“刷新”以列出客户机的崩溃报告。

source: Choose Refresh to list the guest's processes.
ja: 「更新」を選択すると、ゲストのプロセスを一覧表示します。
ko: 게스트의 프로세스를 나열하려면 새로 고침을 선택하십시오.
vi: Chọn Làm mới để liệt kê các tiến trình của máy khách.
zh_hans: 选择“刷新”以列出客户机的进程。

source: Choose Refresh to load the service list.
ja: 「更新」を選択してサービス一覧を読み込みます。
ko: 새로 고침을 선택하여 서비스 목록을 불러오십시오.
vi: Chọn Làm mới để tải danh sách dịch vụ.
zh_hans: 选择“刷新”以载入服务列表。

source: Choose Refresh to read the device again.
ja: 「更新」を選択してデバイスを再度読み込んでください。
ko: 새로 고침을 선택하여 기기를 다시 읽으십시오.
vi: Chọn Làm mới để đọc lại thiết bị.
zh_hans: 选择“刷新”以重新读取设备。

source: Choose Refresh to read the guest clipboard's text, image and types.
ja: 「更新」を選択すると、ゲストのクリップボードのテキスト、画像、種類を読み取ります。
ko: 새로 고침을 선택하여 게스트 클립보드의 텍스트, 이미지, 유형을 읽으세요.
vi: Chọn Làm mới để đọc văn bản, ảnh và loại dữ liệu trong bảng nhớ tạm của máy khách.
zh_hans: 选择“刷新”以读取客体剪贴板的文本、图像和类型。

source: Choose Refresh to read the guest clipboard.
ja: 「更新」を選択してゲストのクリップボードを読み取ってください。
ko: 새로 고침을 선택하여 게스트 클립보드를 읽으세요.
vi: Chọn Làm mới để đọc bảng nhớ tạm của máy khách.
zh_hans: 选择“刷新”以读取客体剪贴板。

source: Choose Start to stream the guest unified log.
ja: 「開始」を選択すると、ゲストの統合ログをストリーミングします。
ko: 게스트 통합 로그를 스트리밍하려면 '시작'을 선택하십시오.
vi: Chọn Bắt đầu để truyền nhật ký hợp nhất của máy khách.
zh_hans: 选择“开始”以传输客户机统一日志。

source: Choose Video File
ja: 動画ファイルを選択
ko: 동영상 파일 선택
vi: Chọn tệp video
zh_hans: 选择视频文件

source: Choose a folder for the selected reports.
ja: 選択したレポートの保存先フォルダを選択してください。
ko: 선택한 보고서를 저장할 폴더를 선택하십시오.
vi: Chọn một thư mục cho các báo cáo đã chọn.
zh_hans: 为所选报告选择一个文件夹。

source: Choose accessibility elements or text recognized in the screenshot
ja: アクセシビリティ要素か、スクリーンショットから認識したテキストかを選択
ko: 손쉬운 사용 요소 또는 스크린샷에서 인식한 텍스트 선택
vi: Chọn phần tử trợ năng hoặc văn bản nhận dạng được trong ảnh chụp màn hình
zh_hans: 选择辅助功能元素或截图中识别出的文字

source: Choose an IPA or TIPA package to install in the guest.
ja: ゲストにインストールする IPA または TIPA パッケージを選択してください。
ko: 게스트에 설치할 IPA 또는 TIPA 패키지를 선택하세요.
vi: Chọn gói IPA hoặc TIPA để cài đặt trong máy khách.
zh_hans: 选择要安装到客体中的 IPA 或 TIPA 包。

source: Choose an Irisin .deb file no larger than 64 MiB.
ja: 64 MiB 以下の Irisin .deb ファイルを選択してください。
ko: 64 MiB 이하의 Irisin .deb 파일을 선택하세요.
vi: Chọn tệp Irisin .deb không lớn hơn 64 MiB.
zh_hans: 请选择不超过 64 MiB 的 Irisin .deb 文件。

source: Choose an Irisin .deb package to install in the guest.
ja: ゲストにインストールする Irisin の .deb パッケージを選択してください。
ko: 게스트에 설치할 Irisin .deb 패키지를 선택하세요.
vi: Chọn gói Irisin .deb để cài vào máy khách.
zh_hans: 选择要安装到客体的 Irisin .deb 软件包。

source: Choose the bootstrap layout for %@.
ja: %@ のブートストラップ構成を選択してください。
ko: %@의 부트스트랩 레이아웃을 선택하세요.
vi: Chọn bố cục bootstrap cho %@.
zh_hans: 选择 %@ 的引导环境布局。

source: Choose the bootstrap layout. This installs the latest Irisin release once in the guest.
ja: ブートストラップのレイアウトを選択してください。最新の Irisin リリースをゲストに一度だけインストールします。
ko: 부트스트랩 레이아웃을 선택하세요. 최신 Irisin 릴리스를 게스트에 한 번 설치합니다.
vi: Chọn bố cục bootstrap. Thao tác này cài bản phát hành Irisin mới nhất vào máy khách một lần.
zh_hans: 选择引导环境布局。将在客体中安装一次最新版 Irisin。

source: Choose which volume the slider below reads and sets
ja: 下のスライダで読み取り・設定する音量を選択
ko: 아래 슬라이더가 읽고 설정할 음량 선택
vi: Chọn âm lượng mà thanh trượt bên dưới đọc và đặt
zh_hans: 选择下方滑块读取和设置的音量

source: Class
ja: クラス
ko: 클래스
vi: Lớp
zh_hans: 类别

source: Clear
ja: 消去
ko: 지우기
vi: Xóa
zh_hans: 清除

source: Clear all loaded entries (⌘K)
ja: 読み込んだすべてのエントリを消去 (⌘K)
ko: 불러온 모든 항목 지우기 (⌘K)
vi: Xóa mọi mục đã tải (⌘K)
zh_hans: 清除所有已载入的条目 (⌘K)

source: Click to select the element under the pointer. Double-click to tap there in the guest.
ja: クリックするとポインタの下の要素を選択します。ダブルクリックするとゲストのその位置をタップします。
ko: 클릭하여 포인터 아래의 요소를 선택합니다. 이중 클릭하면 게스트에서 해당 위치를 탭합니다.
vi: Bấm để chọn phần tử dưới con trỏ. Bấm đúp để chạm vào vị trí đó trong máy khách.
zh_hans: 点按以选择指针下的元素。连按两次以在客户机中轻点该位置。

source: Clickable
ja: タップ可能
ko: 클릭 가능
vi: Có thể bấm
zh_hans: 可点按

source: Clickable Only
ja: タップ可能のみ
ko: 클릭 가능 항목만
vi: Chỉ có thể bấm
zh_hans: 仅可点按

source: Clipboard
ja: クリップボード
ko: 클립보드
vi: Bảng nhớ tạm
zh_hans: 剪贴板

source: Clipboard & Settings
ja: クリップボードと設定
ko: 클립보드 및 설정
vi: Bảng nhớ tạm và cài đặt
zh_hans: 剪贴板与设置

source: Clipboard Empty
ja: クリップボードは空です
ko: 클립보드가 비어 있음
vi: Bảng nhớ tạm trống
zh_hans: 剪贴板为空

source: Clipboard Not Read
ja: クリップボード未読み取り
ko: 클립보드를 읽지 않음
vi: Chưa đọc bảng nhớ tạm
zh_hans: 尚未读取剪贴板

source: Close
ja: 閉じる
ko: 닫기
vi: Đóng
zh_hans: 关闭

source: Common domains
ja: よく使うドメイン
ko: 자주 쓰는 도메인
vi: Miền thường dùng
zh_hans: 常用域

source: Common preference domains
ja: よく使う環境設定ドメイン
ko: 자주 쓰는 환경설정 도메인
vi: Các miền tùy chọn thường dùng
zh_hans: 常用偏好设置域

source: Confidence
ja: 信頼度
ko: 신뢰도
vi: Độ tin cậy
zh_hans: 置信度

source: Connected
ja: 接続済み
ko: 연결됨
vi: Đã kết nối
zh_hans: 已连接

source: Console
ja: コンソール
ko: 콘솔
vi: Bảng điều khiển
zh_hans: 控制台

source: Continue
ja: 再開
ko: 계속
vi: Tiếp tục
zh_hans: 继续

source: Controls
ja: コントロール
ko: 제어
vi: Điều khiển
zh_hans: 控制

# Copied %@.
source: Copied %1$@.
ja: %1$@ をコピーしました。
ko: %1$@을(를) 복사했습니다.
vi: Đã sao chép %1$@.
zh_hans: 已拷贝 %1$@。

# Copied %lld values.
source: Copied %1$lld values.
ja: %1$lld 個の値をコピーしました。
ko: 값 %1$lld개를 복사했습니다.
vi: Đã sao chép %1$lld giá trị.
zh_hans: 已拷贝 %1$lld 个值。

source: Copied device information as JSON.
ja: デバイス情報を JSON としてコピーしました。
ko: 기기 정보를 JSON으로 복사했습니다.
vi: Đã sao chép thông tin thiết bị dưới dạng JSON.
zh_hans: 已将设备信息拷贝为 JSON。

source: Copied guest image to the Mac clipboard.
ja: ゲストの画像を Mac のクリップボードにコピーしました。
ko: 게스트 이미지를 Mac 클립보드에 복사했습니다.
vi: Đã sao chép ảnh của máy khách vào bảng nhớ tạm của Mac.
zh_hans: 已将客体图像复制到 Mac 剪贴板。

source: Copied guest text to the Mac clipboard.
ja: ゲストのテキストを Mac のクリップボードにコピーしました。
ko: 게스트 텍스트를 Mac 클립보드에 복사했습니다.
vi: Đã sao chép văn bản của máy khách vào bảng nhớ tạm của Mac.
zh_hans: 已将客体文本复制到 Mac 剪贴板。

source: Copied the report text.
ja: レポートのテキストをコピーしました。
ko: 보고서 텍스트를 복사했습니다.
vi: Đã sao chép văn bản báo cáo.
zh_hans: 已拷贝报告文本。

source: Copied the result as JSON.
ja: 結果を JSON としてコピーしました。
ko: 결과를 JSON으로 복사했습니다.
vi: Đã sao chép kết quả dưới dạng JSON.
zh_hans: 已将结果复制为 JSON。

source: Copied the selected element as JSON.
ja: 選択した要素をJSONとしてコピーしました。
ko: 선택한 요소를 JSON으로 복사했습니다.
vi: Đã sao chép phần tử đã chọn dưới dạng JSON.
zh_hans: 已将所选元素拷贝为 JSON。

source: Copied the selection to the Mac clipboard.
ja: 選択した項目を Mac のクリップボードにコピーしました。
ko: 선택 항목을 Mac 클립보드에 복사했습니다.
vi: Đã sao chép mục đã chọn vào bảng nhớ tạm của Mac.
zh_hans: 已将所选内容拷贝到 Mac 剪贴板。

source: Copied the value to the Mac clipboard.
ja: 値を Mac のクリップボードにコピーしました。
ko: 값을 Mac 클립보드에 복사했습니다.
vi: Đã sao chép giá trị vào bảng nhớ tạm của Mac.
zh_hans: 已将该值拷贝到 Mac 剪贴板。

source: Copied to the Mac clipboard.
ja: Mac のクリップボードにコピーしました。
ko: Mac 클립보드에 복사했습니다.
vi: Đã sao chép vào bảng nhớ tạm của Mac.
zh_hans: 已复制到 Mac 剪贴板。

source: Copy
ja: コピー
ko: 복사
vi: Sao chép
zh_hans: 拷贝

source: Copy Access Group
ja: アクセスグループをコピー
ko: 접근 그룹 복사
vi: Sao chép nhóm truy cập
zh_hans: 复制访问组

source: Copy Account
ja: アカウントをコピー
ko: 계정 복사
vi: Sao chép tài khoản
zh_hans: 复制账户

source: Copy Address
ja: アドレスをコピー
ko: 주소 복사
vi: Sao chép địa chỉ
zh_hans: 拷贝地址

source: Copy Bundle ID
ja: Bundle ID をコピー
ko: Bundle ID 복사
vi: Sao chép Bundle ID
zh_hans: 拷贝 Bundle ID

source: Copy Executable Path
ja: 実行ファイルのパスをコピー
ko: 실행 파일 경로 복사
vi: Sao chép đường dẫn tệp thực thi
zh_hans: 拷贝可执行文件路径

source: Copy Frame
ja: フレームをコピー
ko: 프레임 복사
vi: Sao chép khung
zh_hans: 拷贝框架

source: Copy Identifier
ja: 識別子をコピー
ko: 식별자 복사
vi: Sao chép mã định danh
zh_hans: 拷贝标识符

source: Copy Image
ja: 画像をコピー
ko: 이미지 복사
vi: Sao chép ảnh
zh_hans: 复制图像

source: Copy JSON
ja: JSON をコピー
ko: JSON 복사
vi: Sao chép JSON
zh_hans: 复制 JSON

source: Copy Key
ja: キーをコピー
ko: 키 복사
vi: Sao chép khóa
zh_hans: 复制键

source: Copy Label
ja: ラベルをコピー
ko: 레이블 복사
vi: Sao chép nhãn
zh_hans: 拷贝标签

source: Copy Line
ja: 行をコピー
ko: 줄 복사
vi: Sao chép dòng
zh_hans: 拷贝行

source: Copy Lines
ja: 複数行をコピー
ko: 여러 줄 복사
vi: Sao chép các dòng
zh_hans: 拷贝多行

source: Copy Message
ja: メッセージをコピー
ko: 메시지 복사
vi: Sao chép thông điệp
zh_hans: 拷贝消息

source: Copy Name
ja: 名前をコピー
ko: 이름 복사
vi: Sao chép tên
zh_hans: 拷贝名称

source: Copy PID
ja: PID をコピー
ko: PID 복사
vi: Sao chép PID
zh_hans: 拷贝 PID

source: Copy Path
ja: パスをコピー
ko: 경로 복사
vi: Sao chép đường dẫn
zh_hans: 拷贝路径

source: Copy Program Path
ja: プログラムのパスをコピー
ko: 프로그램 경로 복사
vi: Sao chép đường dẫn chương trình
zh_hans: 拷贝程序路径

source: Copy Protection
ja: 保護クラスをコピー
ko: 보호 등급 복사
vi: Sao chép mức bảo vệ
zh_hans: 复制保护级别

source: Copy Result
ja: 結果をコピー
ko: 결과 복사
vi: Sao chép kết quả
zh_hans: 复制结果

source: Copy Row
ja: 行をコピー
ko: 행 복사
vi: Sao chép hàng
zh_hans: 拷贝整行

source: Copy Row (TSV)
ja: 行をコピー（TSV）
ko: 행 복사(TSV)
vi: Sao chép hàng (TSV)
zh_hans: 复制行（TSV）

source: Copy Screenshot to Mac Clipboard
ja: スクリーンショットを Mac のクリップボードにコピー
ko: 스크린샷을 Mac 클립보드에 복사
vi: Sao chép ảnh màn hình vào bảng nhớ tạm của Mac
zh_hans: 将截屏复制到 Mac 剪贴板

source: Copy Selected Rows
ja: 選択した行をコピー
ko: 선택한 행 복사
vi: Sao chép hàng đã chọn
zh_hans: 复制所选行

source: Copy Service
ja: サービスをコピー
ko: 서비스 복사
vi: Sao chép dịch vụ
zh_hans: 复制服务

source: Copy Text
ja: テキストをコピー
ko: 텍스트 복사
vi: Sao chép văn bản
zh_hans: 拷贝文字

source: Copy Value
ja: 値をコピー
ko: 값 복사
vi: Sao chép giá trị
zh_hans: 复制值

source: Copy as JSON
ja: JSONとしてコピー
ko: JSON으로 복사
vi: Sao chép dạng JSON
zh_hans: 拷贝为 JSON

source: Copy as Property List
ja: プロパティリストとしてコピー
ko: 속성 목록으로 복사
vi: Sao chép dưới dạng Property List
zh_hans: 拷贝为属性列表
